[Main]
DisplayName=Português

[Uninstaller_frmIObitUninstall]
RdImageButton_Software.caption=Software
RdImageButton_Browser.caption=Barras de Ferramentas e Plug-ins
RdImageButton_Metro.caption=Aplicações do Windows
lbl_ForcedUninstall.caption=Desinstalação Forçada
lbl_likeIObit.caption=Gostar
PopMenu_Sub_Setting.caption=Definições...
PopMenu_Sub_FileShredder.caption=Triturador de Ficheiros
PopMenu_Sub_ExportApplicationList.caption=Exportar Lista de Aplicações
PopMenu_Sub_LogManagement.caption=Gestão de Registos
PopMenu_Sub_Update.caption=Procurar por atualizações
PopMenu_Sub_UserManual.caption=Manual do Utilizador
PopMenu_Sub_TechnicalSupport.caption=Suporte Técnico
PopMenu_Sub_IObitOnline.caption=IObit Online
PopMenu_Sub_About.caption=Acerca
Menu_Plugins_Remove.caption=Remover
Menu_plugins_Vote.caption=Votar
Menu_plugins_Refresh.caption=Atualizar
Menu_plugins_viewEntry.caption=Abrir no Editor de Registo
Menu_plugins_OpenFile.caption=Abrir Localização do Ficheiro
Menu_Plugins_SelectAll.caption=Selecionar Tudo
Menu_Plugins_InverseSelect.caption=Seleção Inversa
PopMenu_Uninstall.caption=Desinstalar
PopMenu_Refresh.caption=Atualizar
PopMenu_ViewStyle.caption=Ver por
PopMenu_ViewStyle_Icon.caption=Ícones
PopMenu_ViewStyle_Details.caption=Detalhes
PopMenu_OpenFolder.caption=Abrir Localização do Ficheiro
PopMenu_ViewEntry.caption=Abrir no Editor de Registo
PopMenu_SearchOnline.caption=Pesquisar Online
PopMenu_Win8App_Uninstall.caption=Desinstalar
PopMenu_Win8App_Refresh.caption=Atualizar
PopMenu_Win8App_ViewStyle.caption=Ver por
PopMenu_Win8App_Icons.caption=Ícones
PopMenu_Win8App_Details.caption=Detalhes
PopMenu_Win8App_OpenLocation.caption=Abrir Localização do Ficheiro
PopMenu_Win8App_ViewEntry.caption=Abrir no Editor de Registo
PopMenu_Win8App_SearchOnline.caption=Pesquisar Online
lbl_Recommend.caption=Recomendar: Advanced SystemCare
lbl_1Click.caption=Um Clique para Proteger e Otimizar o Seu PC
lbl_Freedownloadnow.caption=Transferência gratuita
lbl_News_DisConnection.caption=Partilhe este software com os seus familiares e amigos. Eles irão ficar felizes por utilizar o Uninstaller!

[Uninstaller_Frame_Software]
lblLoading.caption=A Carregar Atualizações do Windows
ListView_SoftwareList.Columns[1].Caption=Operação
ListView_SoftwareList.Columns[2].Caption=Tamanho
ListView_SoftwareList.Columns[3].Caption=Data de Instalação
ListView_SoftwareList.Columns[4].Caption=Versão
PopMenu_Sub_BatchUninstall.Caption=Desinstalação em Grupo

[Uninstaller_frmForcedUninstall]
lbl_Caption.caption=Desinstalação Forçada
lbl_Detail_Title.caption=Desinstalação Forçada da IObit
lbl_Detail_Detail.caption=A Desinstalação Forçada ajuda-o a desinstalar um programa que não pode ser desinstalado de uma maneira normal e limpa as suas sobras minuciosamente. Ele também o ajuda a remover facilmente um ficheiro e o seu alvo.
RdImageButton_Browser.caption=Navegar...
lbl_Forced_Tip1.caption=Pode navegar ou arrastar e largar aqui para apagar um ficheiro ou desinstalar o ficheiro relacionado com o programa.
lbl_Forced_Tip2.caption=Em seguida, clique no botão "Desinstalação Forçada" para iniciar o processo de desinstalação forçada.
RdImageButton_Next.caption=Seguinte
RdImageButton_Cancel.caption=Cancelar
PopMenu_Uninstall.caption=Desinstalar
PopMenu_OpenFolder.caption=Abrir Pasta do Ficheiro
PopMenu_ViewEntry.caption=Ver Entrada
PopMenu_SearchOnline.caption=Pesquisar Online
ListView_Search.Columns[0].caption=Nome de Exibição
ListView_Search.Columns[1].caption=Tamanho
ListView_Search.Columns[2].caption=Data de Instalação

[Uninstaller_frmLogManage]
lbl_Caption.caption=Gestor de Registos do Uninstaller
lbl_Detail_Title.caption=Lista de Ficheiros de Registo do IObit Uninstaller
lbl_Detail_Detail.caption=Pode ver e gerir todos os registos de desinstalação abaixo.
RdImageButton_Open.caption=Abrir
RdImageButton_Delete.caption=Apagar
RdImageButton_DeleteAll.caption=Apagar Tudo
RdImageButton_Cancel.caption=Cancelar

[Uninstaller_frmUninstallButton]
lbl_Plugin_Remove.caption=Remover
lbl_Software_Uninstall.caption=Desinstalar

[Uninstaller_frmUninstalling]
lbl_Caption.caption=Desinstalador da IObit
lbl_UninstallComplete_Title.caption=Desinstalação Padrão terminada.
lbl_Uninstalling_question.caption=Quer desinstalar o programa selecionado?
lbl_PowerfulScan_Title.caption=Análise Poderosa.
lbl_PowerfulScan_Detaill.caption=Clique em Análise Poderosa para limpar os restos do programa. Clique em Cancelar para completar.
lbl_PowerScan_Title_Softwre.caption=Análise Poderosa
lbl_CreateRestore_Title.caption=Criar ponto de restauro antes da desinstalação.
lbl_CreateRestore_Check.caption=Criar ponto de restauro antes da desinstalação (Irá levar algum tempo)
lbl_CreateRestore_Detaill.caption=Ao criar um ponto de restauro aqui, poderá desfazer as alterações se algo inesperado ocorrer.
lbl_AutoPowerfulScan.caption=Análise poderosa automaticamente
lbl_AutoUninstaller.caption=Nunca mostrar esta notificação
RdImageButton_Uninstall.caption=Desinstalar
RdImageButton_PowerFulScan.caption=Análise Poderosa
RdImageButton_Cancel.caption=Cancelar

[Uninstaller_frmPowerScan]
lbl_Caption.caption=Análise Poderosa
lbl_Warning_Title.caption=Aviso:
lbl_Warning_Detail.caption=Foram detetados vários programas neste diretório. Por favor seja cauteloso quando selecionar itens para apagar.
lbl_FileShredder.caption=Também triturar ficheiros
lbl_SelectAll.caption=Selecionar Tudo
RdImageButton_Delete.caption=Apagar
RdImageButton_Cancel.caption=Cancelar
lbl_Shredder_Tip.caption=A triturar os ficheiros agora. Isto poderá levar algum tempo, por favor aguarde...
Menu_ListView_Regedit.caption=Abrir no Editor de Registo
Menu_ListView_Path.caption=Abrir localização do ficheiro

[Uninstaller_frmAbout]
lbl_Warnning_Title.caption=Aviso
lbl_Warnning_Detaill.caption=Este programa de computador está protegido por leis de direitos de autor e tratados internacionais.
lbl_copyright.caption=Copyright© 2005-2015 IObit. Todos os direitos reservados.
lbl_Thanks_Title.caption=Um especial obrigado às seguintes pessoas pelas suas grandes contribuições:

[Uninstaller_frmSetting]
lbl_Caption.caption=Definições
lbl_General.caption=Geral
lbl_AutoUninstaller.caption=Saltar confirmação da desinstalação e de criação do Ponto de Restauro
lbl_AutoPowerfulScan.caption=Realizar uma análise poderosa automaticamente
lbl_ShowExplorerButton.caption=Adicionar o botão Triturar Ficheiro ao Explorador
lbl_AutoShowTipForm.caption=Iniciar a Análise Poderosa quando for detetada uma operação de desinstalação
lbl_Language.caption=Idioma
lbl_CurrentLanguage_Title.caption=Idioma Atual:
lbl_SkinTitle.caption=Pele:
lbl_classic.caption=clássico
lbl_Metro.caption=azul
RdImageButton_OK.caption=OK
RdImageButton_Cancel.caption=Cancelar

[Uninstaller_frmFileShredder]
lbl_Caption.caption=Triturador de Ficheiros
lbl_Detail_Detail.caption=Como sabe, os ficheiros apagados do seu PC podem ser recuperados mesmo após a formatação do disco. Uma remoção normal apenas apaga o nome do ficheiro sem tocar no conteúdo por razões de performance. Se tem ficheiros importantes para remover completamente, o IObit Uninstaller irá ajudá-lo com o "Triturador de Ficheiros".
lbl_Listview_Title.caption=Selecione o ficheiro ou pasta que quer triturar:
lblLoading.caption=A carregar...
lbl_AddFile.caption=Adicionar ficheiro...
lbl_AddFolder.caption=Adicionar pasta...
RdImageButton_Shredder.caption=Triturar
RdImageButton_Cancel.caption=Cancelar
ListView_FileList.Columns[0].Caption=Caminho do Ficheiro
Menu_Shredder_Shredder.caption=Triturador
Menu_Shredder_AddFile.caption=Adicionar Ficheiro
Menu_Shredder_AddFolder.caption=Adicionar Pasta
Menu_Shredder_Romove.caption=Remover
Menu_Shredder_Clean.caption=Limpar
lbl_Shredder_Tip.caption=A triturar os ficheiros agora. Isto poderá levar algum tempo, por favor aguarde...

[Uninstaller_frmSystemRestore]
lbl_Caption.caption=Restauro do Sistema
lbl_Detail_Title.caption=Restauro do Sistema
lbl_Detail_Detail.caption=Gira os seus Pontos de Restauro do Sistema. O último não pode ser apagado para segurança do sistema.
ListView_Restore.Columns[0].caption=Data e Hora
ListView_Restore.Columns[1].caption=Descrição
lbl_Restore_Tip.caption=A restaurar ficheiros de sistema e definições, por favor aguarde...
RdImageButton_Restore.caption=Restaurar
RdImageButton_Delete.caption=Apagar
RdImageButton_Cancel.caption=Cancelar

[Uninstaller_frmInstallerSetup]
lbl_Installer_Setup_Title.caption=O Desinstalador Mais Poderoso para Remover Aplicações e Barras de Ferramentas Indesejadas.
lbl_Installer_Setup_Title1.caption=O Desinstalador Mais Poderoso para Remover Aplicações e Barras de Ferramentas Indesejadas.
RdImageButton_Installer.caption=Iniciar Agora
lbl_Installer_Setup_Detail.caption=Li e Aceitei o
lbl_LicenseAgreement.caption=Contrato de Licença

[Uninstaller_frmInstaller_EULA]
lbl_Caption.caption=Contrato de Licença
RdImageButton_Cancel.caption=Fechar

[Uninstaller_fraBrowserCleaner]
rdibtnAllBrowses.Caption=Todas as Barras de Ferramentas e Plug-ins
rdlvAllBrowse.Columns[0].Caption=Nome
rdlvAllBrowse.Columns[1].Caption=Avaliação dos Utilizadores
rdlvAllBrowse.Columns[2].Caption=A Minha Avaliação
rdlvAllBrowse.Columns[3].Caption=Publicador
rdlvAllBrowse.Columns[4].Caption=Operação
rdlvCustomBrowse.Columns[0].Caption=Nome
rdlvCustomBrowse.Columns[1].Caption=Publicador

[Uninstaller_frmPluginVote]
lblTitle.Caption=Classificar
lblWaiting.Caption=A submeter classificação, por favor aguarde…
rdibtnLv1.Caption=1 Estrela
rdibtnLv2.Caption=2 Estrelas
rdibtnLv3.Caption=3 Estrelas
rdibtnLv4.Caption=4 Estrelas
rdibtnLv5.Caption=5 Estrelas
rdibtnVote.Caption=Classificar

[Uninstaller_frmRestBrowserDefault]
lblTitle.Caption=Definições Padrão
lblConfire.Caption=Tem a certeza que quer restaurar as definições padrão?
lblHomepageTitle.Caption=Página Inicial Atual:
lblSearchTitle.Caption=Motor de Pesquisa Padrão Atual:
rdibtnOK.Caption=OK
rdibtnCancel.Caption=Cancelar

[Uninstaller_Frame_Win8App]
ListView_AppList.Columns[0].caption=Nome
ListView_AppList.Columns[1].caption=Operação
ListView_AppList.Columns[2].caption=Tamanho
ListView_AppList.Columns[3].caption=Data da Instalação
ListView_AppList.Columns[4].caption=Versão
PopMenu_Sub_BatchUninstall.caption=Desinstalação em Grupo
lblLoading.caption=A recarregar...

[Uninstaller_frmWinAppUninstaller_ASK]
lblHit.caption=Estas aplicações estão relacionadas. Ao desinstalar uma delas irá desinstalar todas as outras. Tem a certeza que quer desinstalar?
lblUninstalling.caption=A desinstalar
btnImgUninstall.caption=Desinstalar
btnImgCancle.caption=Cancelar

[uninstall_Mitor_M]
lbl_attention.caption=Atenção
lbl_show.caption="%s" ainda tem vestígios, que podem afetar a performance do PC.
lbl_again.caption=Não mostar isto outra vez.
img_power.caption=Limpar agora

[Uninstaller_M]
Edit_Search_Tip=Procurar programa
Edit_Search_Tip_Toolbar=Procurar barra de ferramentas ou plug-in
Edit_Search_Tip_Win8App=Procurar Aplicação do Windows 
ForcedUninstall_Browser_Tip=Caminho inválido. Por favor selecione outra vez!
ListView_Icon_Hint=Ícones
ListView_List_Hint=Detalhes
ListView_View_Hint=Mudar a sua vista
ListviewHeader_Software=Nome do Programa (Total: %d)
BatchUninstall_NoneSelect=Por favor selecione pelo menos um programa.
Uninstall_NoneSelect=Por favor selecione um programa primeiro.
WindowState_Max=Maximizar
WindowState_Normor=Restaurar
WindowState_Min=Minimizar
Close=Fechar
MoreMenu_Setting=Mais Definições
Restore_Form=Restaurar
Log_DeleteAll_ASK=Tem a certeza que quer apagar todos os ficheiros? A eliminação NÃO PODE ser restaurado.
Log_Delete_ASK=Tem a certeza que quer apagar o ficheiro selecionado? A eliminação NÃO PODE ser restaurado.
NoPowerfulScan_Found_Tip=Nenhum item encontrado na Análise Poderosa.
Log_M=Registo
App_Version_M=Versão do Programa:
OS_Version_M=Sistema Operativo:
Date_M=Data
Version_M=Versão
Publisher_M=Publicador
Install_Date_M=Data da Instalação
Create_Restore_M=Criar Ponto de Restauro
CreateRestore_Title_M=Criar ponto de restauro antes da desinstalação.
CreateRestore_Detaill_M=Pode desfazer alterações com o ponto de restauro quando algo inesperado acontece.
Uninstalling_M=A desinstalar
Uninstalling_Detaill_M=Desinstalação padrão ao utilizar o desinstalador embutido da aplicação.
Uninstalling_QuickDetaill_M=Desintalação rápida ao utilizar o desinstalador embutido da aplicação.
UninstallComplete_Title_M=Ficheiros apagados.
Quick_UninstallComplete_M=Desinstalação Rápida terminada.
Quick_Uninstall_M=Desinstalar Rapidamente %s (%d/%d)
Standard_Uninstall_M=Desinstalar Padrão %s (%d/%d)
Uninstall_M=Desinstalar %s (1/1)
Deselect_All_M=Desselecionar Tudo
Select_All_M=Selecionar Tudo
PowerfulScan_DeleteASK_M=Tem a certeza que quer apagar os itens selecionados?
Operation_M=Operação
Powerful_Scan_M=Análise Profunda
Deleted_Registry_Key_M=Apagada Chave de Registo
Deleted_Registry_Value_M=Apagado Valor de Registo
Delete_File_M=Apagar Ficheiro
Delete_Folder_M=Apagar Pasta
Reboot_to_Delete_M=(Reiniciar para Apagar)
Delete_finished_M=Parabéns! Os vestígios foram apagados com sucesso.
ReStartup_to_Delete_M=Os ficheiros restantes na lista serão apagados durante o próximo arranque de sistema.
Shredder_Del_M=Tem a certeza que quer remover permanentemente o(s) %d ficheiro(s)? A eliminação é completamente IRRECUPERÁVEL.
Shredder_NotDel_M="%s" não foi triturado porque não foi possível acedê-lo. Por favor verifique se ainda está em utilização.
Shredder_InUse_M=Alguns ficheiros não foram triturados porque não foi possível acedê-los. Por favor verifique se ainda estão em utilização.
Shredder_NotAddFolder_M=Não é possível triturar o ficheiro "%s" porque esta operação pode causar instabilidade no sistema.
Shredder_Sucess_M=Os ficheiros foram triturados com sucesso.
Shredder_DirIsEmpty_M=Está vazio. Não pode triturá-lo.
Controlpanel_Button=Desinstalação Poderosa
Explorer_Button=Triturar Ficheiro
MenuRight_Caption=Desinstalar Poderosamente
Frequency_M=Frequência de utilização
InstallerDate_M=Data de Instalação
Frequency_SoftwareCount_M=<a>%s</a> programas utilizados raramente encontrados. Desinstalá-los irá libertar <a>%s</a> para otimizar a performance do seu PC.
Frequency_DaysHint_M=Não utilizados por %s dias.
SearchLoadingMsg=A procurar barras de ferramentas e plug-ins...
RestoreDefaultSettingsButton=Restaurar %s Definições Padrão
ListViewItemVote=Classificar
ListViewItemVoted=Classificado
ListViewItemTrust=Confiar
ListViewItemUnTrust=Desconfiar
ListViewPlugSysbit=bit
ListViewGroupTrustTitle=Barras de Ferramentas e Plug-ins Confiáveis
ListViewGroupTrustDesc=Estas barras de ferramentas e plug-ins não irão prejudicar o seu computador. Pode removê-las ou mantê-las consoante as suas necessidades.
ListViewGroupUnTrustTitle=Barras de Ferramentas e Plug-ins de remoção recomendada.
ListViewGroupUnTrustDesc=Estas barras de ferramentas e plug-ins com baixa classificação dos utilizadores podem conter algumas funções indesejáveis.
ListViewGroupToolbar=Barra de Ferramentas
ListViewGroupBHO=BHO
ListViewGroupActiveX=ActiveX
ListViewGroupExtensions=Extensões
ListViewGroupPlugins=Plug-ins
FuncCheckBrowserMsgBox_1=%s está em execução
FuncCheckBrowserMsgBox_2=Clique OK para fechá-lo (guarde os seus conteúdos primeiro)
FuncCheckBrowserMsgBox_3=Ou clique Cancelar para abortar a operação
FuncPluginRmoveConfireMsgBox=Tem a certeza que quer remover os itens selecionados?
FuncPluginRemoveSuccessMsgBox=Itens removidos com sucesso
FuncPluginRemoveFailedMsgBox_1=Ocorreu uma falha ao remover os seguintes itens:
FuncPluginRemoveFailedMsgBox_2=Por favor saia dos seguintes navegadores para remover os itens:
FuncPluginRemoveFailedMsgBox_3=Por favor saia dos seus navegadores e tente novamente.
FuncPluginSelectMsgBox=Por favor selecione um item primeiro
FuncVoteConfire=O que pensa acerca deste programa:
FuncVoteHavedVote=Já o classificou
FuncVotePlugSelectMsgBox=Por favor selecione um item para classificar
FuncVoteMarkSelectMsgBox=Por favor classifique.
FuncVoteFailedMsgBox=Ocorreu uma falha ao classificar, por favor verifique a sua ligação de rede e tente novamente
FuncRestoreExitBrowserMsgBox=Por favor saia de %s primeiro
FuncRestoreSuccessMsgBox=As definições padrão do navegador foram restauradas com sucesso
FuncRestoreFailedMsgBox=Ocorreu uma falha ao restaurar as definições padrão do navegador, por favor saia de %s e tente novamente.
Guest_Start_Tip=Iniciou sessão no sistema com uma conta de convidado! Precisa de direitos de administrador para utilizar o IObit Uninstaller 4.
p_RegistryCaption_M=Registo
p_FileCaption_M=Ficheiro
p_FormatOneItem_M=1 item
p_FormatItems_M=%d itens
FuncVoteActiveVote=Classificar
FuncVoteActiveOK=OK
FuncVoteNothing=Ainda ninguém classificou
FuncVoteCount=pessoas envolvidas na classificação atualmente
FuncVoteVSA=Ainda não foi recebiada qualquer classificação
FuncVoteCFA=Seja o primeiro a classificar
FuncVoteVSB=utilizadores classificaram
FuncVoteCFB=O que pensa acerca deste plug-in
FuncVoteVSC=Sem classificações recebidas de outros
FuncVoteCFC=Já classificou
FuncVoteVSD=utilizadores classificaram
FuncVoteCFD=Já classificou
AllBrowserItem=Todas as Barras de Ferramentas e Plug-ins
Powerful_Tip_M=Sobras da análise poderosa de "%s"
Setup_Win8_Detail_M=Suporta Desinstalações Rápidas e de Aplicações do Windows
Setup_Notwin8_Detail_M=Suportar Desinstalação Rápida
RestrorePoint_Tip_M=ATENÇÃO: Restaurar o seu sistema para um ponto de restauro irá desfazer todas as mudanças feitas após esse ponto de restauro. Uma vez iniciado, o Restauro do Sistema não pode ser desfeito ou interrompido. Tem a certeza que quer continuar?
RestorePoint_Restart_M=O Restauro do Sistema precisa de reiniciar o seu computador para aplicar estas mudanças. Antes de continuar, guarde qualquer ficheiro aberto e feche todos os programas.
Uninstaller_Quick_M=Desinstalação Rápida
Uninstaller_Standed_M=Desinstalar
QuickUninstall_Tip_M=Desinstalar o programa com um só clique
InfrequentlyUsed_Count_M=Utilizados Raramente ( <a>%s</a> )
All_Programs_M=Todos os Programas
Recently_Installed_M=Instalados Recentemente
Large_Programs_M=Programas Grandes
Infrequently_Used_M=Utilizados Raramente
Windows_Updates_M=Atualizações do Windows
FuncCheckBrowserMsgBox_4=%s está em execução
FuncCheckBrowserMsgBox_5=clique OK para fechá-las forçadamente (poderá perder conteúdos não guardados)
FuncCheckBrowserMsgBox_6=clique Cancelar para abortar a operação
Win8OtherUser=Para mostrar as suas aplicações do Windows 8, por favor certifique-se que a sua conta atual tem privilégios de administrador.
Win8AdminUser=Ajuda-o a desinstalar Aplicações do Windows indesejadas e a apagar os seus vestígios completamente, com apenas um clique.
Win8ListViewGroupsWin8AppHeader=Aplicações do Windows
Win8ListViewGroupsWin8AppSubtitle=Aplicações publicadas pela Microsoft Corporation.
Win8ListViewGroupsThirdHeader=Aplicações de Terceiros
Win8ListViewGroupsThirdSubtitle=Aplicações publicadas por companhias terceiras.
win8_UninstallBtn_M=Desinstalar
win8_ListViewIcon_M=Vista por Ícones
win8_ListViewList_M=Vista de Detalhes

[ACD_frmDownloader]
lbl_Cancel.Caption=Cancelar
lbl_Min.Caption=Minimizar

[ACD_M]
M_Downloading=A transferir:
m_Installing=A instalar:
M_DiskIsFull=Espaço em disco insuficiente!
M_NetError=Erro de rede. Por favor tente novamente mais tarde.
M_Tips=A transferência está em progresso. Duplo clique no ícone para ver detalhes.
M_TipDownLoading=A transferir
M_TipInstalling=A instalar
M_MD5Faild=O ficheiro transferido está corrompido. Por favor tente novamente mais tarde.
M_AreSure=Tem a certeza que quer sair do Downloader?
M_Speed=Velocidade:
M_Title=IObit Downloader

